Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# group_dissolve_sheet_message
source: If you just dissolve the group, nobody can send new messages to the group anymore, and it can no longer be managed. The dissolved group can still be cloned.
bg: Ако разпуснете групата, никой няма да може да изпраща съобщения до групата и тя няма да може да се управлява. Разпуснатата група все още може да бъде клонирана.
cs: Pokud skupinu jen rozpustíte, nikdo už do ní nebude moci odesílat nové zprávy a nebude možné ji spravovat. Rozpuštěnou skupinu stále lze klonovat.
de: Wenn Sie die Gruppe nur auflösen, kann niemand mehr neue Nachrichten in die Gruppe senden, und sie lässt sich auch nicht mehr verwalten. Die aufgelöste Gruppe kann weiterhin geklont werden.
es: Si solo disuelves el grupo, nadie podrá enviar mensajes nuevos al grupo ni convertirse en su administrador. Un grupo disuelto se puede clonar.
fr: Si vous dissolvez le groupe, personne ne pourra plus envoyer de nouveaux messages dans le groupe et celui-ci ne pourra plus être géré. Il sera quand même possible de cloner le groupe dissous.
gsw_ch: Wenn Sie d’Gruppe nur uflösed, cha niemer meh neui Nachrichte id Gruppe schicke, und sie laht sich au nüme verwalte. Die ufglösti Gruppe cha wiiterhin klont werde.
it: Se chiudi il gruppo, nessuno può inviare nuovi messaggi al gruppo e il gruppo non può più essere amministrato. Il gruppo chiuso può tuttavia ancora essere clonato.
ja: グループを解散しただけでは、誰もそのグループに新しいメッセージを送ることができなくなり、管理もできなくなりますが、解散したグループは複製することができます。
ko: 그룹을 해체하면 더 이상 그룹에 새로운 메시지를 보낼 수 없으며 더 이상 관리할 수 없습니다. 해체된 그룹은 여전히 복제할 수 있습니다.
nl: Als je de groep slechts ontbindt, kan niemand meer nieuwe berichten naar de groep sturen, en kan de groep niet meer worden beheerd. De ontbonden groep kan nog wel worden gekloond.
pl: Jeśli tylko rozwiążesz grupę, nikt nie będzie mógł wysyłać nowych wiadomości do grupy i nie będzie mozna nią zarządzać. Rozwiązaną grupę ciągle można klonować.
pt_br: Se apenas dissolver o grupo, ninguém mais poderá enviar novas mensagens ao grupo, e ele não poderá mais ser gerenciado. O grupo dissolvido ainda poderá ser clonado.
ru: Если просто распустить группу, никто больше не сможет отправлять сообщения группе, также станет невозможным управление ею. Распущенную группу можно клонировать.
sk: Ak skupinu rozpustíte, nikto už do skupiny nebude môcť posielať nové správy a už ju nebude možné spravovať. Rozpustená skupina môže byť stále klonovaná.
tr: Grubu dağıtırsanız, artık kimse gruba yeni mesaj gönderemez ve artık yönetilemez. Dağıtılan grup yine de kopyalanabilir.
uk: Якщо ви просто розпустите групу, ніхто більше не зможе надсилати повідомлення групі та нею не можна буде керувати. Розпущену групу можна клонувати.
zh_hans: 如果您只是解散群组，没有人可以再向此群组发送新消息，并且无法再对群组进行管理，而解散的群组仍然可以被克隆。
zh_hant: 如果您只是解散群組，沒有人可以再向此群組傳送新訊息，並且無法再對群組進行管理，而解散的群組仍然可以被克隆。

# group_dissolve_sheet_title
source: Dissolve “%@”?
bg: Искате ли да разпуснете групата „%@“?
cs: Rozpustit „%@“?
de: «%@» auflösen?
es: ¿Disolver "%@"?
fr: Dissoudre « %@ » ?
gsw_ch: «%@» uflöse?
it: Vuoi chiudere «%@»?
ja: “%@” を解散しますか？
ko: %@ 해체하기?
nl: “%@” ontbinden?
pl: Rozwiązać grupę „%@”?
pt_br: Dissolver “%@”?
ru: Распустить группу “%@”?
sk: Rozpustiť “%@”?
tr: “%@” dağıtılsın mı?
uk: Розпустити «%@»?
zh_hans: 解散 “%@”？
zh_hant: 解散「%@」？

# group_is_not_member
source: You cannot send a message to this group because you are not a member anymore.
bg: Не можете да изпращате съобщения към групата, защото вече не сте неин член.
cs: Do této skupiny nemůžete odesílat zprávy, jelikož už nejste jejím členem.
de: Sie können keine Nachricht an diese Gruppe senden, weil Sie kein Mitglied der Gruppe mehr sind.
es: No puede enviar un mensaje a este grupo porque usted ya no es miembro.
fr: Vous ne pouvez pas envoyer de message à ce groupe : vous n’en êtes plus membre.
gsw_ch: Sie chönd kei Nachricht a die Gruppe schicke, wil Sie keis Mitglied vode Gruppe meh sind.
it: Non puoi inviare un messaggio a questo gruppo perché non ne fai più parte.
ja: このグループのメンバーではなくなったため、このグループにメッセージを送ることはできません。
ko: 이 그룹에 메시지를 보낼 수 없습니다. 더 이상 그룹의 멤버가 아니기 때문입니다.
nl: Je kunt geen berichten naar deze groep sturen omdat je geen lid meer bent.
pl: Nie możesz wysłać wiadomości do tej grupy, ponieważ nie jesteś już jej członkiem.
pt_br: Você não pode enviar uma mensagem para este grupo porque você não é mais um membro.
ru: Вы не можете отправить сообщение этой группе, так как вы больше не являетесь ее участником.
sk: Do tejto skupiny nemôžete odoslať žiadnu správ, pretože už nie ste viac členom tejto skupiny.
tr: Artık üye olmadığınız için bu gruba mesaj gönderemezsiniz.
uk: Ви не можете надсилати повідомлення до цієї групи оскільки ви більше не її учасник.
zh_hans: 您无法发送消息到这个群组，因为您已经不是群组成员了。
zh_hant: 您無法傳送訊息至這個群組，因為您已經不是群組成員了。

# group_leave_and_delete_button
source: Leave and Delete Group
bg: Напуснете и изтрийте групата
cs: Opustit a odstranit skupinu
de: Gruppe verlassen und löschen
es: Abandonar y eliminar grupo
fr: Quitter et supprimer le groupe
gsw_ch: Gruppe verlaa und lösche
it: Abbandona e cancella gruppo
ja: グループから退会し削除する
ko: 그룹 나가기 및 삭제
nl: Groep verlaten/verwijderen
pl: Opuść i usuń grupę
pt_br: Sair e excluir grupo
ru: Выйти и удалить группу
sk: Opustit a vymazať skupinu
tr: Gruptan ayrıl ve sil
uk: Покинути та видалити групу
zh_hans: 离开并删除群组
zh_hant: 離開並刪除群組

# group_leave_button
source: Leave Group
bg: Напуснете групата
cs: Opustit skupinu
de: Gruppe verlassen
es: Abandonar grupo
fr: Quitter le groupe
gsw_ch: Gruppe verlaa
it: Abbandona gruppo
ja: グループを退会
ko: 그룹 떠나기
nl: Groep verlaten
pl: Wyjdź z grupy
pt_br: Sair do Grupo
ru: Покинуть группу
sk: Opustiť skupinu
tr: Gruptan syrıl
uk: Покинути групу
zh_hans: 离开群组
zh_hant: 離開群組

# group_leave_delete_sheet_message
source: If you leave and delete the group, you can no longer participate in the conversation, and the chat history will be deleted.
bg: Ако напуснете и изтриете групата, Вие вече няма да можете да участвате в разговора и чат историята ще бъде изтрита.
cs: Pokud skupinu opustíte a odstraníte, nebudete se již moci konverzace účastnit a historie konverzace bude odstraněna.
de: Wenn Sie die Gruppe verlassen und löschen, können Sie nicht mehr an der Konversation teilnehmen, und der Nachrichtenverlauf wird gelöscht.
es: Si abandonas y eliminas el grupo, no podrás volver a participar en la conversación y se eliminará el historial del chat.
fr: Si vous quittez et supprimez le groupe, vous ne pourrez plus participer à la conversation et l'historique de discussion sera supprimé.
gsw_ch: Wenn Sie d’Gruppe verlönd und lösched, chönd Sie nüme a de Konversation teilneh, und de Nachrichteverlauf wird glöscht.
it: Se abbandoni e cancelli il gruppo non puoi più partecipare alla conversazione e la cronologia della chat verrà cancellata.
ja: グループを退会して削除すると、会話に参加できなくなり、トーク履歴も削除されます。
ko: 그룹을 나가고 삭제하면 더 이상 대화에 참여할 수 없으며 채팅 기록이 삭제됩니다.
nl: Als je de groep verlaat en deze verwijdert, kun je niet meer deelnemen aan het gesprek en wordt de chatgeschiedenis verwijderd.
pl: Jeśli opuścisz i usuniesz tę grupę, nie możesz już brać udziału w konwersacji, a historia czatu zostanie usunięta.
pt_br: Se sair do grupo e excluí-lo, você não poderá mais participar da conversa, e o histórico do bate-papo será excluído.
ru: Если выйти и удалить группу, вы больше не сможете принимать участие в обсуждении, также будет удалена история чата.
sk: Ak práve odídete, už sa nemôžete zúčastniť konverzácie, ale stále máte prístup k histórii chatu.
tr: Gruptan ayrılır ve silerseniz, artık sohbete katılamazsınız ve sohbet geçmişi silinir.
uk: Якщо ви вийдете й видалите групу, то не зможете брати участь у подальшій розмові, а історію діалогу буде видалено.
zh_hans: 如果您离开并删除群组，您将无法再参与会话，并且聊天记录将被删除。
zh_hant: 如果您離開並刪除群組，您將無法再參與對話，並且歷史對話記錄將被刪除。

# group_leave_delete_sheet_title
source: Leave and Delete “%@”?
bg: Искате ли да напуснете и изтриете групата „%@“?
cs: Opustit a odstranit „%@“?
de: «%@» verlassen und löschen?
es: ¿Abandonar y eliminar "%@"?
fr: Quitter et supprimer « %@ » ?
gsw_ch: «%@» verlaa und lösche?
it: Abbandona e cancella «%@»?
ja: “%@” から退会し削除しますか？
ko: "%@" 나가고 삭제하시겠습니까?
nl: "%@" verlaten en verwijderen?
pl: Opuścić i usunąć grupę „%@”?
pt_br: Sair e excluir "%@"?
ru: Выйти и удалить “%@”?
sk: Odísť a odstrániť „%@“?
tr: “%@” çıkılsın ve silinsin mi?
uk: Покинути та видалити «%@»?
zh_hans: 离开并删除 “%@”？
zh_hant: 離開並刪除「%@」？

# group_leave_sheet_message
source: If you just leave, you can no longer participate in the conversation, but you can still access and see the chat history.
bg: Ако просто напуснете групата, Вие няма повече да участвате в разговора, но все още ще можете да виждате историята на чата.
cs: Pokud skupinu pouze opustíte, nemůžete se již konverzace účastnit, ale stále budete mít přístup k historii konverzace a můžete si ji prohlížet.
de: Wenn Sie die Gruppe nur verlassen, können Sie nicht mehr an der Konversation teilnehmen. Der bisherige Nachrichtenverlauf bleibt jedoch erhalten.
es: Si abandona el grupo, no podrá seguir participando en la conversación, pero podrá seguir viendo el historial de chat.
fr: Si vous quittez le groupe, vous ne pourrez plus participer à la conversation, mais vous pourrez quand même accéder à l’historique de discussion.
gsw_ch: Wenn Sie d’Gruppe nur verlönd, chönd Sie nüme ade Konversation teilneh. De bisherig Nachrichteverlauf bliibt aber erhalte.
it: Se abbandoni il gruppo, non potrai più partecipare alla conversazione, ma potrai comunque accedere e consultare la cronologia della chat.
ja: 退出しただけの場合、会話に参加できなくなりますが、トーク履歴にアクセスして閲覧することはできます。
ko: 나가기만 하면 더 이상 대화에 참여할 수 없지만 채팅 기록에는 여전히 접근하고 볼 수 있습니다.
nl: Als u het gesprek verlaat, kunt u niet meer deelnemen. U hebt nog wel toegang tot de chatgeschiedenis.
pl: Jeśli tylko ją opuścisz, nie możesz już brać udziału w konwersacji, ale ciągle masz dostęp do historii czatu.
pt_br: Se apenas sair, você não poderá mais participar da conversa, mas ainda poderá acessar e ver o histórico do bate-papo.
ru: Если просто выйти, вы больше не сможете принимать участие в обсуждении, но у вас при этом будет доступ к истории чата для ее просмотра.
sk: Ak práve odídete, už sa nemôžete zúčastniť konverzácie, ale stále môžete pristupovať a zobraziť históriu rozhovorov.
tr: Ayrılırsanız, artık sohbete katılamazsınız, ancak yine de sohbet geçmişine erişebilir ve sohbet geçmişini görebilirsiniz.
uk: Якщо ви просто вийдете, то не зможете брати участь у подальшій розмові, проте матимете доступ до історії діалогу й зможете переглядати його.
zh_hans: 如果您只是离开群组，您将无法再参与会话，但您仍然可以查看以前的聊天记录。
zh_hant: 如果您只是離開群組，您將無法再參與對話，但您仍然可以檢視歷史對話記錄。

# group_leave_sheet_title
source: Leave “%@”?
bg: Искате ли да напуснете групата „%@“?
cs: Opustit „%@“?
de: «%@» verlassen?
es: ¿Abandonar "%@"?
fr: Quitter « %@ » ?
gsw_ch: «%@» verlaa?
it: Vuoi abbandonare «%@»?
ja: %@ から退会しますか？
ko: "%@" 나가시겠습니까?
nl: “%@” verlaten?
pl: Opuścić grupę „%@”?
pt_br: Sair de “%@”?
ru: Выйти из “%@”?
sk: Opustiť „%@“?
tr: “%@" çıkılsın mı?
uk: Покинути «%@»?
zh_hans: 离开 “%@”？
zh_hant: 離開「%@」？

# group_member_creator_left
source: *This group is orphaned* The group creator has left the group, and it can no longer be maintained. One of the remaining members should clone the group (via group details) to become the new admin.
bg: *Тази група е без собственик* Създателят напусна групата и тя вече не може да бъде поддържана. Един от останалите членове може да я клонира (от детайлите на групата), за да стане новият администратор.
cs: *Tato skupina je osiřelá* Tvůrce skupiny ji opustil a již ji nelze spravovat. Jeden ze zbývajících členů by měl skupinu naklonovat (prostřednictvím podrobností o skupině) a stát se novým správcem.
de: *Diese Gruppe ist verwaist* Der Gruppen-Ersteller hat die Gruppe verlassen, und sie ist nun nicht mehr administrierbar. Ein verbleibendes Gruppenmitglied soll die Gruppe (via Gruppendetails) klonen, um neuer Administrator zu werden.
es: *Este grupo está huérfano* El creador del grupo ha abandonado el grupo y no se puede mantener. Uno de los miembros restantes debe clonar el grupo (a través de los detalles del grupo) para convertirse en el nuevo administrador.
fr: *Ce groupe est orphelin* Le créateur de ce groupe a quitté celui-ci, le groupe ne pourra donc plus être maintenu. L'un des membres restants devrait cloner le groupe (à partir des détails du groupe) pour en devenir le nouvel administrateur.
gsw_ch: *Die Gruppe isch verwaist* De Gruppe-Ersteller hät d’Gruppe verlaa, und sie isch ez nüme administrierbar. Es verbliibends Gruppemitglied söll d’Gruppe (via Gruppedetails) chlone, zum de neu Administrator z’werde.
it: *Il gruppo è senza amministratore* Il creatore del gruppo ha lasciato il gruppo, il quale ora non è più amministrabile. Si prega un membro del gruppo di clonare il gruppo (mediante dettagli gruppo) per diventare il nuovo amministratore.
ja: *このグループは孤立しています*。 グループ作成者がグループから退会し、グループの維持ができなくなりました。残ったメンバーの誰かが、グループを複製し（グループの詳細から）、新しい管理者になる必要があります。
ko: *이 그룹은 고아입니다* 그룹 생성자가 그룹을 나갔으며 더 이상 유지되지 않습니다. 남은 회원 중 한 명이 그룹을 복제하여(그룹 상세정보를 통해) 새로운 관리자가 되어야 합니다.
nl: *Deze groep heeft geen eigenaar* De groep kan niet meer worden beheerd omdat degene die de groep heeft aangemaakt de groep heeft verlaten. Een van de resterende leden kan de groep klonen om de rol van beheerder over te nemen.
pl: *Ta grupa jest porzucona* Twórca grupy opuścił ją i nie można nią zarządzać. Jeden z pozostałych członków powinien sklonować grupę (ze szczegółów grupy), aby zostać nowym administratorem.
pt_br: *Este grupo está órfão* O criador do grupo saiu do grupo, e ele não pode mais ser mantido. Um dos membros restantes deve clonar o grupo (através dos detalhes do grupo) para se tornar o novo administrador.
ru: *Эта группа потеряна* Создатель группы вышел из нее, и ее поддержка теперь невозможна. Один из оставшихся пользователей должен клонировать группу (из сведений о группе) и стать новым администратором.
sk: *Táto skupina je osirelá* Tvorca skupiny opustil skupinu a už ju nemožno udržiavať. Jeden zo zostávajúcich členov by mal naklonovať skupinu (prostredníctvom podrobností o skupine), aby sa stal novým správcom.
tr: *Bu grup yöneticisiz kaldı* Grubu kuran kişi gruptan ayrıldı ve artık grup sürdürülemez. Kalan üyelerden biri, yeni yönetici olmak için grubu kopyalamalıdır (grup ayrıntıları üzerinden).
uk: *Ця група осиротіла* Організатор групи покинув її, тому її більше не можна підтримувати. Один із учасників, які залишилися, має клонувати групу (через меню групи), щоб стати новим адміністратором.
zh_hans: *此群组成为孤立群组* 由于群组创建者已离开群组，管理员职位现在为空缺。其余成员应该克隆该群组（点击群组详细信息）以成为新的管理员。
zh_hant: *此群組變成為孤立群組* 由於群組建立者已離開群組，管理員職位現在為空缺。其餘成員應該克隆該群組（按一下群組詳細資料）以成為新的管理員。

# group_member_self_added
source: You were added to the group.
bg: Бяхте добавен към групата.
cs: Došlo k vašemu přidání do skupiny.
de: Sie wurden der Gruppe hinzugefügt.
es: Usted ha sido agregado al grupo.
fr: Vous avez été ajouté au groupe.
gsw_ch: Sie sind id Gruppe ufgnoh worde.
it: Ti hanno aggiunto al gruppo.
ja: あなたはグループに追加されました
ko: 당신이 그룹에 추가되었습니다.
nl: Je bent aan de groep toegevoegd.
pl: Zostałeś dodany do grupy.
pt_br: Você foi adicionado ao grupo.
ru: Вас добавили в группу.
sk: Boli ste pridaný(á) do skupiny
tr: Gruba eklendiniz.
uk: Вас додано до групи.
zh_hans: 您已添加到群组
zh_hant: 您已新增至群組

# group_member_self_left
source: You have left the group.
bg: Вие напуснахте групата.
cs: Opustili jste skupinu.
de: Sie haben die Gruppe verlassen.
es: Ha salido del grupo.
fr: Vous avez quitté le groupe.
gsw_ch: Sie händ d’Gruppe verlaa.
it: Hai abbandonato il gruppo.
ja: あなたはグループから退会しました
ko: 당신이 그룹을 나갔습니다.
nl: Je hebt de groep verlaten.
pl: Opuściłeś grupę.
pt_br: Você saiu do grupo.
ru: Вы покинули группу.
sk: Opustili ste skupinu
tr: Gruptan ayrıldınız.
uk: Ви покинули групу.
zh_hans: 您已退出群组
zh_hant: 您已退出群組

# group_member_self_removed
source: You were removed from the group.
bg: Вие бяхте отстранен от групата.
cs: Došlo k vašemu odstranění ze skupiny.
de: Sie wurden aus der Gruppe entfernt.
es: Usted ha sido eliminado del grupo.
fr: Vous avez été retiré du groupe.
gsw_ch: Sie sind usde Gruppe entfernt worde.
it: Ti hanno rimosso dal gruppo.
ja: あなたはグループから除名されました
ko: 당신이 그룹에서 제거되었습니다.
nl: Je bent uit de groep verwijderd.
pl: Zostałeś usunięty z grupy.
pt_br: Você foi removido do grupo.
ru: Вы были исключены из группы.
sk: Boli ste odstránený(á) zo skupiny
tr: Gruptan çıkarıldınız.
uk: Вас видалено з групи.
zh_hans: 您已从群组中被移除
zh_hant: 您已從群組中被移除

# group_member_x_added
source: %@ was added to the group
bg: %@ бе добавен в групата
cs: Uživatel %@ byl přidán do skupiny
de: %@ wurde zur Gruppe hinzugefügt
es: %@ ha sido agregado al grupo
fr: %@ a été ajouté au groupe
gsw_ch: %@ isch id Gruppe ufgnoh worde
it: %@ è stato aggiunto al gruppo
ja: %@がグループに追加されました
ko: %@이(가) 그룹에 추가되었습니다.
nl: %@ is aan de groep toegevoegd
pl: %@ został dodany do grupy
pt_br: %@ foi adicionado ao grupo
ru: %@ добавлен в группу
sk: %@ bol pridaný do skupiny
tr: %@ gruba eklendi
uk: %@ додано до групи
zh_hans: %@ 已添加到群组
zh_hant: %@ 已新增至群組

# group_member_x_forced_leave
source: %@ was removed from the group
bg: %@ бе премахнат от групата
cs: Uživatel %@ byl odstraněn ze skupiny
de: %@ wurde aus der Gruppe entfernt
es: Se eliminó a %@ del grupo
fr: %@ a été retiré du groupe
gsw_ch: %@ isch usde Gruppe entfernt worde
it: L’utente %@ è stato rimosso dal gruppo
ja: %@ がグループから除名されました
ko: %@이(가) 그룹에서 제거되었습니다.
nl: %@ is uit de groep verwijderd
pl: %@ został usunięty z grupy
pt_br: %@ foi removido do grupo
ru: Пользователь %@ исключен из группы
sk: %@ bol odstránený zo skupiny
tr: %@ gruptan çıkarıldı
uk: %@ видалено з групи
zh_hans: %@ 已从群组中被移除
zh_hant: %@ 已從群組中被移除

# group_member_x_left
source: %@ left the group
bg: %@ напусна групата
cs: Uživatel %@ opustil skupinu
de: %@ hat die Gruppe verlassen
es: %@ ha abandonado el grupo
fr: %@ a quitté le groupe
gsw_ch: %@ hät d’Gruppe verlaa
it: %@ è uscito dal gruppo
ja: %@はグループから退会しました
ko: %@이(가) 그룹을 나갔습니다.
nl: %@ heeft de groep verlaten
pl: %@ opuścił grupę
pt_br: %@ deixou o grupo
ru: %@ покинул группу
sk: %@ opustil(a) skupinu
tr: %@ gruptan ayrıldı
uk: %@ покинув групу
zh_hans: %@ 离开了群组
zh_hant: %@ 離開了群組

# group_members_section_header
source: Members (%d)
bg: Членове (%d)
cs: Členové (%d)
de: Mitglieder (%d)
es: Miembros (%d)
fr: Membres (%d)
gsw_ch: Mitglieder (%d)
it: Membri (%d)
ja: 参加者（%d）
ko: 멤버 (%d)
nl: Leden (%d)
pl: Członkowie (%d)
pt_br: Membros (%d)
ru: Участники (%d)
sk: Členovia (%d)
tr: Üyeler (%d)
uk: Учасників (%d)
zh_hans: 成员（%d）
zh_hant: 成員（%d）

# group_multiple_members_title
source: %d Members
bg: %d Членове
cs: %d členů
de: %d Mitglieder
es: %d miembros
fr: %d membres
gsw_ch: %d Mitglieder
it: %d membri
ja: %d人の参加者
ko: %d 멤버
nl: %d leden
pl: %d członków
pt_br: %d membros
ru: %d участника(-ов)
sk: Členov: %d
tr: %d üye
uk: Учасників %d
zh_hans: %d位成员
zh_hant: %d 位成員

# group_name_placeholder
source: Group Name
bg: Име на групата
cs: Název skupiny
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
gsw_ch: Gruppename
it: Nome del gruppo
ja: グループ名
ko: 그룹명
nl: Groepsnaam
pl: Nazwa grupy
pt_br: Nome do grupo
ru: Имя группы
sk: Názov skupiny
tr: Grup ismi
uk: Назва групи
zh_hans: 群组名称
zh_hant: 群組名稱

# group_one_member_title
source: 1 Member
bg: 1 член
cs: 1 člen
de: 1 Mitglied
es: 1 miembro
fr: 1 membre
gsw_ch: 1 Mitglied
it: 1 membro
ja: 1人の参加者
ko: 1 멤버
nl: 1 lid
pl: 1 członek
pt_br: 1 membro
ru: 1 участник
sk: 1 člen
tr: 1 üye
uk: 1 учасник
zh_hans: 1位成员
zh_hant: 1 位成員

# group_renamed_to_x
source: Group renamed to “%@”
bg: Групата е преименувана на „%@“
cs: Skupina byla přejmenována na „%@“
de: Gruppe umbenannt in «%@»
es: Se ha cambiado el nombre del grupo a «%@»
fr: Groupe renommé en « %@ »
gsw_ch: Gruppe umbenännt in «%@»
it: Gruppo rinominato in “%@”
ja: グループ名は"%@"に変更されました。
ko: 그룹 이름이 "%@"(으)로 변경되었습니다.
nl: Groepsnaam veranderd in "%@"
pl: Grupa zmieniła nazwę na %@
pt_br: Grupo renomeado para "%@"
ru: Группа переименована в "%@"
sk: Skupina premenovaná na "%@"
tr: Grup "%@" olarak yeniden adlandırıldı
uk: Групу перейменовано на «%@»
zh_hans: 群组名称更改为 “%@”
zh_hant: 群組名稱變更為「%@」

# group_sync_button
source: Synchronize Group
bg: Синхронизирайте групата
cs: Synchronizovat skupinu
de: Gruppe synchronisieren
es: Sincronizar miembros
fr: Synchroniser les membres
gsw_ch: Gruppe synchronisiere
it: Sincronizza membri
ja: グループを同期
ko: 그룹 동기화
nl: Groep synchroniseren
pl: Synchronizuj grupę
pt_br: Sincronizar membros
ru: Синхронизация группы
sk: Synchronizovať skupinu
tr: Grubu eşitle
uk: Синхронізувати групу
zh_hans: 同步群组
zh_hant: 同步群組

source: Groups
bg: Групи
cs: Skupiny
de: Gruppen
es: Grupos
fr: Groupes
gsw_ch: Gruppe
it: Gruppi
ja: グループ
ko: 그룹
nl: Groepen
pl: Grupy
pt_br: Grupos
ru: группы
sk: Skupiny
tr: Gruplar
uk: Групи
zh_hans: 群组
zh_hant: 群組

# groups_header
source: Groups (%lu)
bg: Групи (%lu)
cs: Skupiny (%lu)
de: Gruppen (%lu)
es: Grupos (%lu)
fr: Groupes (%lu)
gsw_ch: Gruppe (%lu)
it: Gruppi (%lu)
ja: グループ（%lu）
ko: 그룹 (%lu)
nl: Groepen (%lu)
pl: Grupy (%lu)
pt_br: Grupos (%lu)
ru: Группы (%lu)
sk: Skupiny (%lu)
tr: Gruplar (%lu)
uk: Групи (%lu)
zh_hans: 群组（%lu）
zh_hant: 群組（%lu）

# hardware_keyboard_send_on_enter_discoverability_title
source: Send Message
bg: Изпратете съобщение
cs: Odeslat zprávu
de: Nachricht abschicken
es: Enviar mensaje
fr: Envoyer un message
gsw_ch: Nachricht abschicke
it: Invia messaggio
ja: メッセージを送信
ko: 메시지 전송
nl: Bericht versturen
pl: Wyślij wiadomość
pt_br: Enviar mensagem
ru: Отправить сообщение
sk: Odoslať správu
tr: Mesaj gönder
uk: Надіслати повідомлення
zh_hans: 发送消息
zh_hant: 傳送訊息

source: Hide
bg: Скрийте
cs: Skrýt
de: Ausblenden
es: Ocultar
fr: Cacher
gsw_ch: Usblände
it: Nascondi
ja: 隠す
ko: 숨기기
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
ru: Скрыть
sk: Skryť
tr: Gizle
uk: Приховати
zh_hans: 隐藏
zh_hant: 隱藏

source: High
bg: Високо
cs: Vyšší
de: Hoch
es: alto
fr: Élevé
gsw_ch: Höch
it: alta
ja: 高画質
ko: 고화질
nl: Hoog
pl: Wysoka
pt_br: Alta
ru: Высокое
sk: Vysoká
tr: Yüksek
uk: Висока
zh_hans: 高视频尺寸
zh_hant: 高影片大小

# id_backup
source: Exported ID
bg: Експортиран идентификатор
cs: Exportované ID
de: Exportierte ID
es: ID exportado
fr: ID exporté
gsw_ch: Exportierti ID
it: ID esportato
ja: エクスポートされたID
ko: 내보낸 ID
nl: Geëxporteerde ID
pl: Eksportowany ID
pt_br: ID exportada
ru: Экспорт ID
sk: Exportované ID
tr: Dışa aktarılan kimlik
uk: Експортований ID
zh_hans: 已导出的ID
zh_hant: 已匯出的ID

# id_backup_placeholder
source: Enter or paste the text string of the ID export to restore
bg: Въведете или поставете текстовата секвенция на експортирания идентификатор, за да възстановите
cs: Zadejte nebo vložte textový řetězec obnovovaného exportu ID
de: Fügen Sie hier die Zeichenfolge Ihres ID-Exports ein
es: Escriba o pegue la cadena de texto del ID exportado para restablecer.
fr: Saisir ou copier la chaîne de texte de l’exportation d’ID pour la restaurer
gsw_ch: Gebed Sie da d’Zeichefolg vo Ihrem ID-Export ii
it: Inserisci o incolla la stringa di testo dell’ID esportato da ripristinare
ja: 復元するIDエクスポートの文字列を入力またはペーストしてください。
ko: ID 복원을 위해 텍스트 문자열을 입력하거나 붙여넣으세요.
nl: Voer de tekststring van de geëxporteerde ID in of plak deze om te herstellen
pl: Wpisz lub wklej ciąg tekstowy ID eksportu do przywrócenia
pt_br: Digite ou cole a sequência de texto da exportação da ID para restaurar
ru: Для восстановления введите или вставьте текстовую строку экспорта ID
sk: Pre obnovenie zadajte alebo vložte textový reťazec exportovaného ID
tr: Geri yüklenecek kimliğin dışa aktarılan metin dizesini girin veya yapıştırın
uk: Введіть або вставте текстовий рядок експортованого ID для відновлення
zh_hans: 输入或粘贴ID导出的文本字符串以恢复
zh_hant: 輸入或貼上ID匯出的文字字串以還原
